IDEA Open Model
OpenMessage.Description Property
Compatible with IDEA StatiCa 20.1
 Description of message
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public string Description { get; set; }
Public Property Description As String
	Get
	Set
Property Value
Type: String
See Also
Reference
OpenMessage Class
IdeaRS.OpenModel.Message Namespace